Repository: adolfoaugusto/mvc
Catalog: config/locale/*/*.po
Languages: pt_br

source: Titulos e Documentos
pt_br: Balcão Eletrônico Títulos e Documentos

source: Pessoa Júridica
pt_br: Balcão Eletrônico Pessoa Jurídica

source: Inscrição, Alteração e Baixa
pt_br: CNPJ - Inscrição, alteração e baixa (REDESIM)

source: Nova Solicitação
pt_br: Balcão Eletrônico

source: Pesquisar
pt_br: Acompanhamento Registral

source: ../templates/irtd5/images/servicos/bd.png
pt_br: ../templates/irtd5/images/servicos/busca_MG.png

source: ../templates/irtd5/images/servicos/cr.png
pt_br: ../templates/irtd5/images/servicos/certidao_MG.png

source: block
pt_br: none

source: Verificar Disponibilidade de Nome
pt_br: Consulta Prévia

source: 140px;
pt_br: 180px;

source: É o primeiro passo para criação de sua sociedade. Já escolheu a razão social de sua empresa? Verifique aqui se o nome que escolheu está disponível ou já está sendo usado por outra sociedade. Previna-se!
pt_br: É o primeiro passo para criação de sua sociedade. Já escolheu a razão social de sua empresa? Verifique aqui se o nome que escolheu está disponível ou já está sendo usado por outra sociedade, consulte a viabilidade do endereço. <a target='_blank' href="http://www.redesim.mg.gov.br"> Aqui </a> você também consulta e cancela um protocolo de viabilidade já inciado.

source: Inicie aqui o processo de criação de sua sociedade. Você emitirá eletronicamente o seu CNPJ e acompanhará digitalmente seu processo. Lembramos que nos casos de inscrição e alteração de nome deve ter sido realizado uma verificação de disponibilidade de nome.
pt_br: Inicie aqui o processo de criação de sua sociedade. Você preencherá a FCPJ (Ficha Cadastral da Pessoa Jurídica), que deverá ser preenchida por meio do Aplicativo de <a target='_blank'href="https://www38.receita.fazenda.gov.br/redesim"> Coletor Nacional</a> diretamente no sítio da Secretaria da Receita Federal do Brasil (RFB), <a target='_blank' href="http://www.receita.fazenda.gov.br"> http://www.receita.fazenda.gov.br</a> Este documento deverá ser encaminhado ao Cartório de Registro Civil das Pessoas Jurídicas do local do estabelecimento, juntamente com o ato constitutivo da pessoas jurídica para ser registrado.

source: Inicie aqui o processo de alteração de sua sociedade. Você conseguirá alterar eletronicamente o seu CNPJ e acompanhará digitalmente seu processo.
pt_br: Inicie aqui o processo de alteração de sua sociedade. Antes de encaminhar a alteração do ato constitutivo da sua pessoa jurídica ao cartório competente, você deve preencher a FCPJ (Ficha Cadastral da Pessoa Jurídica), por meio do Aplicativo de <a target='_blank' href="https://www38.receita.fazenda.gov.br/redesim">Coletor Nacional</a>diretamente no sítio da Secretaria da Receita Federal do Brasil (RFB), <a target='_blank' href="http://www.receita.fazenda.gov.br"> http://www.receita.fazenda.gov.br.</a>Se a alteração for de nome e/ou endereço, há necessidade de<a target='_blank' href="http://www.redesim.mg.gov.br"> CONSULTA DE VIABILIDADE</a>

source: Inicie aqui o processo de baixa de sua sociedade. Você conseguirá dar baixar eletronicamente no seu CNPJ e acompanhará digitalmente seu processo.
pt_br: Inicie aqui o processo de baixa de sua sociedade. Antes de encaminhar a alteração do ato constitutivo da sua pessoa jurídica ao cartório competente, você deve preencher a FCPJ (Ficha Cadastral da Pessoa Jurídica), por meio do Aplicativo de <a target='_blank' href="https://www38.receita.fazenda.gov.br/redesim"> Coletor Nacional</a> diretamente no sítio da Secretaria da Receita Federal do Brasil (RFB),<a target='_blank' href="http://www.receita.fazenda.gov.br">http://www.receita.fazenda.gov.br</a>

source: Certidão de Documentos (2ª Via)
pt_br: Certidão Eletrônica

source: Consulte aqui a autenticidade da certidão solicitada por meio da Central RTDPJBrasil
pt_br: Consulte aqui a autenticidade da certidão eletrônica solicitada por meio da Central RTDPJBrasil

source: Acompanhe sua Certidão
pt_br: Acompanhe sua Certidão Eletrônica

source: Acompanhe o andamento de sua certidão solicitada através da Central RTDPJBrasil.
pt_br: Acompanhe o andamento de sua certidão eletrônica solicitada através da Central RTDPJBrasil.

source: Acompanhe a legislação atualizada sobre certidões 2ª via nos Cartórios do Brasil
pt_br: Acompanhe a legislação atualizada sobre certidões eletrônica nos Cartórios do Brasil

source: As dúvidas mais comuns e perguntas mais frequentes sobre certidões de documentos.
pt_br: As dúvidas mais comuns e perguntas mais frequentes sobre certidões eletrônica de documentos.

source: Acesse as cartilhas e manuais que embasam a utilização da função de Certidões na Central RTDPJBrasil.
pt_br: Acesse as cartilhas e manuais que embasam a utilização da função de Certidões Eletrônicas na Central RTDPJBrasil.

source: Pedido de Certidão
pt_br: Pedido de Certidão Eletrônica

source: Se você sabe em que cartório esta seu documento, solicite a sua 2ª Via ou Certidão!
pt_br: Se você sabe em que cartório esta seu documento, solicite a sua 2ª Via ou Certidão Eletrônica!

source: Certidão
pt_br: Certidão Eletrônica

source: none
pt_br: block

source: Certidões
pt_br: Certidões Eletrônica

source: Sabendo o cartório, solicite uma certidão ou 2ª. Via de documento registrado.
pt_br: Sabendo o cartório, solicite uma certidão eletrônica ou 2ª. Via de documento registrado.

source: Solicite uma certidão de documentos de sua sociedade registrados em um cartório.
pt_br: Solicite uma certidão eletrônica de documentos de sua sociedade registrados em um cartório.

source: Central Nacional de Garantias
pt_br: Pesquisa Eletrônica

source: Central Nacional de Garantias - Busca de Bens e Garantias
pt_br: Pesquisa Eletrônica

source: Extrato Simplificado
pt_br: Repositório Registral

source: registro-verbacao-pj
pt_br: registro-verbacao-pj-mg

source: pesquisa-eletronica-pj
pt_br: pesquisa-eletronica-pj-show
